{
    "conteudo_decreto": "DECRETO Nº XXX, DE XX DE XX DE 2025\n\nRegulamenta a Lei nº 11.445, de 5 de janeiro de 2007, que estabelece as diretrizes nacionais para o saneamento básico, e dá outras providências.\n\nO PRESIDENTE DA REPÚBLICA, no uso das atribuições que lhe confere o art. 84, incisos IV e VI, alínea \"a\", da Constituição, e tendo em vista o disposto na Lei nº 11.445, de 5 de janeiro de 2007, DECRETA:\nTÍTULO I\nDAS DISPOSIÇÕES PRELIMINARES\nCAPÍTULO I\nDO OBJETO\n1 6\nArt. 1º Este Decreto estabelece normas para execução da Lei nº 11.445, de 5 de janeiro de 2007.\n\n\n\nCAPÍTULO II\nDAS DEFINIÇÕES\n2 20\nArt. 2º Para os fins deste Decreto, consideram-se as definições dos artigos 3º, 3º-A, 3º-B, 3º-C e 3º-D da Lei nº 11.445, de 2007, bem como as seguintes definições:\n\n3 45\nI - ação de saneamento básico: implantação de solução individual ou coletiva de saneamento básico em área rural, em que a operação e manutenção dependa do usuário e que atenda adequadamente à população, nos termos do art. 5º da Lei nº 11.445, de 2007;\n\n4 20\nII - água potável: água para consumo humano cujos parâmetros microbiológicos, físicos e químicos atendam ao padrão de potabilidade estabelecido pelas normas do Ministério da Saúde;  \n\n5 19\nIII - aviso: informação dirigida ao usuário pelo prestador dos serviços, com comprovação de recebimento, que tenha como objetivo notificar sobre a prestação dos serviços;\n\n6 2\nIV - comunicação: informação dirigida a usuários e ao regulador, inclusive por meio de veiculação em mídia impressa ou eletrônica;  \n\n7 3\nV - conferências das cidades: conferências sobre assuntos de interesse urbano, nos níveis nacional, estadual e municipal, conforme inciso III do art. 43 da Lei nº 10.257, de 10 de julho de 2001.\n\n8 5\nVI - edificação permanente: construção de caráter não transitório, destinada a abrigar atividade humana;\n\n9 5\nVII - entidade reguladora, entidade de regulação, regulador, agência reguladora ou consórcio público de regulação: entidade de natureza autárquica dotada de independência decisória e autonomia administrativa, orçamentária e financeira, que desempenha a função de regulação e fiscalização atendendo aos princípios de transparência, tecnicidade, celeridade e objetividade das decisões;\n\n10 4\nVIII - requisitos de eficácia e eficiência: parâmetros de qualidade de efluentes, a fim de se alcançar progressivamente, por meio do aperfeiçoamento dos sistemas e processos de tratamento, o atendimento às classes dos corpos hídricos, conforme seu enquadramento;\n\n11 7\nIX - fiscalização: atividades de acompanhamento, monitoramento, controle ou avaliação, no sentido de garantir o cumprimento de normas e regulamentos editados pelo poder público e a utilização, efetiva ou potencial, do serviço público;\n\n12 5\nX - metas progressivas de qualidade dos efluentes de unidades de tratamento de esgotos sanitários: objetivos de qualidade dos efluentes de unidades de tratamento de esgotos sanitários que devem ser alcançados de forma progressiva para atender aos padrões das classes dos corpos hídricos em que forem lançados;\n\n13 2\nXI - parceria público-privada: contrato administrativo de concessão, na modalidade patrocinada ou administrativa, nos termos da Lei nº 11.079, de 30 de dezembro de 2004;  \n\n14 5\nXII - planejamento: atividades atinentes à identificação, qualificação, quantificação, organização e orientação de todas as ações, públicas e privadas, por meio das quais o serviço público deve ser prestado ou colocado à disposição de forma adequada;\n\n15 5\nXIII - prestação de serviço público de saneamento básico: atividade, acompanhada ou não de execução de obra, com objetivo de permitir aos usuários acesso a serviço público de saneamento básico com características e padrões de qualidade determinados pela legislação, planejamento ou regulação;  \n\n16 12\nXIV - prestador de serviço público ou prestador dos serviços: o órgão ou entidade, inclusive empresa:  \n\n17 7\na) do titular, ao qual a lei tenha atribuído competência de prestar serviço público de saneamento básico; ou  \n\n18 6\nb) ao qual o titular tenha delegado a prestação do serviço público de saneamento básico, observado o disposto no art. 10 da Lei nº 11.445, de 2007;\n\n19 7\nXV - regulação: todo e qualquer ato que discipline ou organize determinado serviço público, incluindo suas características, padrões de qualidade e de quantidade, regularidade dos serviços, impacto socioambiental, direitos e obrigações dos usuários e dos responsáveis por sua oferta ou prestação, e fixação e revisão do valor de tarifas e outros preços públicos;    \n\n20 9\nXVI - saneamento básico em área rural: ação ou serviço de saneamento básico implementado em áreas rurais ou com características predominantemente rurais definidas em programa específico, conforme o inciso III do § 1º do art. 52 da Lei nº 11.445, de 2007, cujo objetivo esteja voltado para a proteção à dignidade humana;\n\n21 3\nXVII - serviço público de saneamento básico: conjunto dos serviços públicos de abastecimento de água, de esgotamento sanitário, de limpeza urbana e manejo de resíduos sólidos e de drenagem e manejo das águas pluviais urbanas, bem como infraestruturas destinadas exclusivamente a cada um destes serviços;  \n\n22 16\nXVIII - solução alternativa e descentralizada de saneamento básico: ação de saneamento básico ofertada quando a localidade não for atendida por sistemas públicos de saneamento, podendo ser de uso individual ou coletivo: \n\n23 3\na) individual: quando atende a apenas um domicílio;\n\n24 1\nb) coletivo: quando atende a mais de um domicílio; \n\n25 16\nXIX - titular do serviço: os Municípios e o Distrito Federal, observadas as disposições sobre exercício da titularidade em casos de interesse comum constantes do art. 8º da Lei nº 11.445, de 2007.\n\n26 12\nXX - universalização: ampliação progressiva do acesso de todos os domicílios ocupados aos serviços públicos de saneamento básico; e  \n\n27 0\nXXI - usuário: pessoa física ou jurídica que se beneficia ou se utiliza, efetiva ou potencialmente, de serviço público.  \n\n28 11\n§ 1º Para os fins do inciso XIV do caput deste Decreto, consideram-se também prestador de serviço público de manejo de resíduos sólidos as associações ou cooperativas, formadas por pessoas físicas de baixa renda, reconhecidas pelo Poder Público como catadores de materiais recicláveis, que executam coleta, processamento e comercialização de resíduos sólidos urbanos recicláveis ou reutilizáveis.  \n\nTÍTULO II\n\n\nDAS DIRETRIZES PARA OS SERVIÇOS PÚBLICOS DE SANEAMENTO BÁSICO\n\n\nCAPÍTULO I\n\n\nDOS SERVIÇOS PÚBLICOS DE SANEAMENTO BÁSICO \n\n\nSeção I\n\n\nDos Serviços Públicos de Abastecimento de Água\n29 3\nArt. 3º Consideram-se serviços públicos de abastecimento de água aqueles especificados no art. 3º-A da Lei nº 11.445, de 2007.\n\n30 5\nArt. 4º O Ministério da Saúde definirá os parâmetros e padrões de potabilidade da água, bem como estabelecerá os procedimentos e responsabilidades relativos ao controle e vigilância da qualidade da água para consumo humano.    \n\n31 7\n§ 1º A responsabilidade do prestador de serviço público no que se refere ao controle da qualidade da água não prejudica a vigilância da qualidade da água para consumo humano por parte da autoridade de saúde pública.    \n\n32 6\n§ 2º Os prestadores dos serviços de abastecimento de água devem informar e orientar a população sobre os procedimentos a serem adotados em caso de situações de emergência que ofereçam risco à saúde pública, atendidas as orientações fixadas pela autoridade competente.    \n\n33 11\nArt. 5º A instalação hidráulica predial ligada à rede pública de abastecimento de água não poderá ser também alimentada por outras fontes.    \n\n34 6\n§ 1º A legislação e as normas de regulação deverão prever sanções administrativas a quem infringir o disposto no caput.  \n\n35 3\n§ 2º O disposto no § 1º do caput deste Decreto não exclui a possibilidade da adoção de medidas administrativas para fazer cessar a irregularidade, bem como a responsabilização civil no caso de contaminação de água das redes públicas ou do próprio usuário.  \n\n36 10\n§ 3º Serão admitidas instalações hidráulicas prediais com objetivo de reúso de efluentes ou aproveitamento de água de chuva, desde que devidamente autorizadas pela autoridade competente.    \n\n37 27\nArt. 6º A remuneração pela prestação dos serviços públicos de abastecimento de água poderá ser fixada com base no volume consumido de água, podendo ser progressiva, em razão do consumo.    \n\n38 2\n§ 1º O volume de água consumido deve ser aferido por meio de medição individualizada, levando-se em conta cada uma das unidades, mesmo quando situadas na mesma edificação.\n\n39 8\n§ 2º Ficam excetuadas do disposto no § 1º do caput deste Decreto, entre outras previstas na legislação, as situações em que as infraestruturas das edificações existentes não permitam individualização do consumo ou em que a absorção dos custos para instalação dos medidores individuais seja economicamente inviável para o usuário.    \n\n40 6\n§ 3º Nas situações previstas no § 2º do caput deste Decreto, poderão ser instrumentalizados contratos especiais com os prestadores dos serviços, nos quais serão estabelecidas as responsabilidades, os critérios de rateio e a forma de remuneração.  \n\n41 15\nArt. 7º As edificações permanentes urbanas serão conectadas às redes públicas de abastecimento de água disponíveis e estarão sujeitas ao pagamento de taxas, tarifas e outros preços públicos decorrentes da disponibilização e da manutenção da infraestrutura e do uso desses serviços, nos termos do art. 45 da Lei nº 11.445, de 2007.  \n\n42 1\n§ 1º A cobrança do valor referido no caput não isenta o usuário da obrigação da conexão às redes disponíveis.  \n\n43 7\n§ 2º Poderão ser adotados subsídios para viabilizar a conexão, inclusive intradomiciliar, dos usuários de baixa renda, conforme definição em contrato ou em normativo da entidade reguladora.\n\n44 23\n§ 3. A entidade reguladora ou o titular dos serviços públicos de saneamento básico deverá definir, nos termos do § 5º do art. 45 da Lei nº 11.445, de 2007, os critérios para dispensa dos usuários de conectar-se à rede pública de abastecimento de água, quando da utilização de captação de água de chuva.\n\n45 13\nArt. 8º No que se refere o art. 43-A da Lei nº 11.455, de 2007, as entidades reguladoras devem definir critérios e prazos para que os prestadores dos serviços possam corrigir falhas na rede de abastecimento de água e coibir as ligações irregulares, podendo utilizar como parâmetros normas de referência da Agência Nacional de Águas e Saneamento Básico (ANA).\n\nSeção II\n\n\nDos Serviços Públicos de Esgotamento Sanitário\n46 0\nArt. 9º Consideram-se serviços públicos de esgotamento sanitário aqueles especificados no art. 3º-B da Lei nº 11.445, de 2007.\n\n47 16\nArt. 10. A legislação e as normas de regulação poderão prever penalidades em face de lançamentos de esgotos não compatíveis com a rede de esgotamento sanitário, bem como em face do lançamento de águas pluviais.    \n\n48 3\nParágrafo único. A legislação e as normas de regulação poderão considerar como esgotos sanitários também os efluentes industriais cujas características sejam semelhantes às do esgoto doméstico.  \n\n49 9\nArt. 11. A remuneração pela prestação de serviço público de esgotamento sanitário poderá ser fixada com base no volume de água cobrado pelo serviço de abastecimento de água.\n\n50 8\nArt. 12. Quando disponibilizada rede pública de esgotamento sanitário, o usuário estará sujeito aos pagamentos de taxas, tarifas e outros preços públicos decorrentes da disponibilização e da manutenção da infraestrutura e do uso desses serviços, mesmo que não tenha efetuado a conexão, nos termos do art. 45 da Lei nº 11.445, de 2007.\n\n51 6\n§ 1º Na hipótese em que houver inviabilidade técnico-construtiva da conexão, comprovada mediante laudo específico e circunstanciado, a edificação permanente urbana deverá adotar solução alternativa e descentralizada, individual ou coletiva, para a destinação dos efluentes.  \n\n52 10\n§ 2º No caso de adoção de soluções alternativas e descentralizadas, individual ou coletiva, deverão ser observadas as normas editadas pela entidade reguladora e pelos órgãos responsáveis pelas políticas ambientais, de saúde e de recursos hídricos.  \n\n53 6\n§ 3º O usuário deverá se conectar à rede pública, conforme estabelecido no § 5º do art. 45 da Lei nº 11.445, de 2007.  \n\n54 7\n§ 4º A entidade reguladora ou o titular dos serviços públicos de saneamento básico deverão estabelecer prazo para a conexão dos usuários à rede de esgotos nos termos do § 6º do art. 45 da Lei nº 11.445, de 2007.\n\n55 12\n§ 5º Após a conclusão de sua implantação, o prestador dos serviços notificará o usuário, por meio do aviso, a disponibilidade da rede pública de esgotamento sanitário, a viabilidade técnica e a obrigatoriedade de conexão no prazo estabelecido pela entidade reguladora ou pelo titular.\n\n56 8\n§ 6º O prestador dos serviços deverá informar a entidade regulada nos casos de inviabilidade técnica de conexão pelo usuário.\n\n57 8\n§ 7º Após realização da notificação disciplinada no § 5º do caput deste Decreto, findado o prazo estabelecido no § 4º do caput deste Decreto, caso não haja a conexão pelo usuário, o prestador dos serviços poderá realizar sua conexão e os valores decorrentes do serviço serão cobrados do usuário.\n\n58 8\n§ 8º A conexão a que se refere o § 7º do caput deste Decreto será realizada pelos prestadores dos serviços, observadas as condições técnicas necessárias, independentemente de autorização de seu proprietário, quando o sistema estiver disponível em área pública.\n\n59 4\n§ 9º Poderão ser adotados subsídios para viabilizar a conexão dos usuários de baixa renda, conforme definição em contrato ou em normativo da entidade reguladora.\n\n60 9\n§ 10. Mesmo que o usuário não tenha se conectado à rede pública de esgotamento sanitário, é assegurada a cobrança de um valor mínimo nos termos do § 4º do art. 45 da Lei nº 11.455, de 2007, ressalvados os casos do § 1º do caput deste Decreto.\n\n61 10\n§ 11. A entidade reguladora ou o titular dos serviços públicos de saneamento básico deverá definir, nos termos do § 5º do art. 45 da Lei nº 11.445, de 2007, os critérios para dispensa dos usuários de conectar-se à rede pública de esgotamento sanitário, quando da utilização de água de reúso.\n\n62 4\n§ 12. O prestador dos serviços fornecerá à entidade reguladora e ao titular dos serviços, sempre que solicitado, as informações atualizadas acerca do cadastro das redes de esgotamento sanitário disponíveis e das edificações a elas não conectadas, com a indicação dos respectivos responsáveis, nos termos do § 7º do art. 45 da Lei nº 11.455, de 2007.\n\nSeção III\n\n\nDos Serviços Públicos de Manejo de Resíduos Sólidos Urbanos\n63 6\nArt. 13. Consideram-se serviços públicos de manejo de resíduos sólidos as atividades dispostas no art. 3º-C da Lei nº 11.445, de 2007.\n\n64 9\nArt. 14. Os resíduos sólidos originários de atividades comerciais, industriais e de serviços, se caracterizados como não perigosos, podem, em razão de sua natureza, composição ou volume, ser equiparados aos domiciliares pelo poder público municipal.  \n\n65 3\n§ 1º A limpeza de logradouros públicos e o gerenciamento dos resíduos gerados em decorrência da realização de eventos privados é de responsabilidade dos seus organizadores e promotores, os quais deverão arcar com os ônus decorrentes dessas atividades, observadas as normas definidas pelo titular dos serviços.\n\n66 5\n§ 2º O disposto no § 1º do caput deste Decreto não exclui a possibilidade da adoção de medidas administrativas para fazer cessar irregularidades, bem como a responsabilização civil no caso de dano ambiental e ao patrimônio público.\n\n67 11\nArt. 15. Admite-se a dispensa de licitação para a contratação de associações ou cooperativas formadas exclusivamente de pessoas físicas de baixa renda reconhecidas pelo poder público como catadores de materiais recicláveis na prestação dos serviços de limpeza pública e de manejo de resíduos, conforme inciso XXVII do art. 24 da Lei nº 8.666, de 21 de junho de 1993, e alinea j, inciso IV do art. 75 da Lei nº 14.133, de 1º de abril de 2021. \n\n68 4\nParágrafo único. As contratações de associações ou cooperativas de catadores deverão ser formalizadas de modo a permitir o monitoramento e a fiscalização pela entidade reguladora.\n\n69 12\nArt. 16. A remuneração pela prestação de serviço público de manejo de resíduos sólidos urbanos deverá levar em conta o disposto no art. 35 da Lei nº 11.445, de 2007, e, ainda, considerar mecanismos econômicos de incentivo à redução da geração de resíduos e à recuperação dos resíduos gerados.\n\nSeção IV\n\n\nDos Serviços Públicos de Drenagem e Manejo de Águas Pluviais Urbanas\n70 6\nArt. 17. Consideram-se serviços públicos de manejo das águas pluviais urbanas aqueles especificados no art. 3º-D da Lei nº 11.445, de 2007.  \n\n71 10\nArt. 18. A cobrança pela prestação do serviço público de manejo das águas pluviais urbanas deve levar em conta o disposto no art. 36 da Lei nº 11.445, de 2007.\n\nSeção V\n\n\nDa Interrupção dos Serviços\n72 9\nArt. 19. A prestação de serviço público de saneamento básico deverá obedecer ao princípio da continuidade, podendo ser interrompida pelo prestador dos serviços nas hipóteses estabelecidas no art. 40 da Lei nº 11.445, de 2007.\n\nCAPÍTULO II\n\n\nDO EXERCÍCIO DA TITULARIDADE\n73 7\nArt. 20. O titular dos serviços formulará a respectiva política pública de saneamento básico nos termos do art. 9º da Lei nº 11.445, de 2007, devendo, para tanto, observar a ampla participação da população e de associações representativas dos vários segmentos da sociedade, como previsto no inciso II do art. 2º da Lei nº 10.257, de 2001.\n\n74 7\nParágrafo único. Ao Sistema Único de Saúde - SUS, por meio de seus órgãos de direção e de controle social, compete participar da formulação da política e da execução das ações e serviços de saneamento básico, inclusive por intermédio dos planos de saneamento básico. \n\nCAPÍTULO III\n\n\nDAS METAS DE UNIVERSALIZAÇÃO\n75 3\nArt. 21. Para o cumprimento das metas de universalização, deverão ser observados os prazos previstos no art. 11-B da Lei nº 11.445, de 2007.\n\n76 4\n§ 1º As metas a que se refere o art. 11-B da Lei nº 11.445, de 2007, aplicam-se:\n\n77 6\nI - tanto à população urbana quanto à rural, contabilizadas separadamente;\n\n78 4\nII - à toda modalidade de prestação de serviço público de saneamento básico, devendo o titular dos serviços buscar alternativas para atingir as metas de universalização para a totalidade de sua população, independentemente da existência de contrato.\n\n79 5\n§ 2º As metas de redução de perdas, não intermitência e qualidade dos processos de tratamento previstas no caput do art. 11-B da Lei nº 11.445, de 2007, devem ser estabelecidas pelo titular ou entidade reguladora.\n\n80 2\n§ 3º Para fins de cumprimento das metas de universalização previstas no caput do art. 11-B da Lei nº 11.445, de 2007:\n\n81 10\nI - no caso de disponibilização de rede de abastecimento de água ou de esgotamento sanitário, será considerada a efetiva conexão dos domicílios;\n\n82 5\nII - no caso de atendimento por soluções alternativas e descentralizadas, individual ou coletiva, na forma do § 4º do art. 11-B e do § 1º do art. 45 da Lei nº 11.445, de 2007, quando cumprirem os seguintes requisitos mínimos:\n\n83 3\na) para o caso do abastecimento de água potável, na situação em que a água consumida se originar em poço, nascente ou cisterna desde que canalizada até pelo menos um cômodo do domicílio com canalização interna, em qualquer caso sem intermitências; e  \n\n84 7\nb) para o caso do esgotamento sanitário, na situação de uso de fossas sépticas, tanques sépticos ou outras soluções de tratamento ou destinação adequados, conforme normas e requisitos técnicos, seguidos de unidades complementares, quando couber. \n\n85 2\nIII - deverão ser atendidas as metas de redução de perdas, não intermitência e qualidade dos processos de tratamento, nos termos do § 2º do caput deste Decreto.\n\n86 4\n§ 4º Os requisitos mínimos a que se referem as alíneas a e b do inciso II do § 3º do caput deste Decreto poderão ser complementados por norma editada pela entidade reguladora competente, bem como pelos órgãos responsáveis pelas políticas ambiental, sanitária e de recursos hídricos.\n\n87 5\n§ 5º A ANA poderá elaborar norma de referência para complementar os requisitos mínimos de que trata do § 4º do caput deste Decreto.\n\n88 5\n§ 6º Caberá às agências reguladoras regulamentar e fiscalizar a operação dos serviços de saneamento básico nos casos da utilização de soluções alternativas e descentralizadas, individual ou coletiva.\n\n89 7\n§ 7º A meta de universalização que garanta o atendimento de 90% (noventa por cento) da população com coleta e tratamento a que se refere o caput do art. 11-B da Lei nº 11.445, de 2007, deverá considerar que 100% do esgoto coletado seja tratado.\n\n90 11\n§ 8º A dilação de prazo a que se refere o § 9º do art. 11-B da Lei nº 11.445, de 2007, poderá ser aplicada aos municípios isoladamente, caso:\n\n91 4\nI - os contratos de concessão ou de parcerias público-privadas precedidos de licitação tenham sido firmados anteriormente à data de publicação deste Decreto;\n\n92 8\nII - a concessão ou parceria público-privada já tenha sido licitada, tenha sido submetida à consulta pública ou que seja objeto de estudos já contratados pelas instituições financeiras federais; ou\n\n93 7\nIII - a prestação do serviço tenha como objetivo atender as áreas rurais.\n\n94 5\n§ 9º A agência reguladora competente deverá estabelecer em até 2 (dois) anos, a partir da publicação deste Decreto, as metas progressivas para a substituição do sistema unitário pelo sistema separador absoluto de que trata o § 3º do art. 44 da Lei nº 11.445, de 2007, observados os planos de saneamento básico.\n\n95 3\n§ 10. Enquanto estiver em vigência a transição estabelecida pelo § 3º do art. 44 da Lei nº 11.445, de 2007, os sistemas unitários serão considerados para cálculo da meta de universalização.\n\n96 3\nArt. 22. Deverão ser definidas metas progressivas e graduais de universalização, observadas as especificidades locais e regionais, que terão o cumprimento verificado pela entidade reguladora.\n\nCAPÍTULO IV\n\n\nDO PLANEJAMENTO\n97 4\nArt. 23. O processo de planejamento do saneamento básico envolve:  \n\n98 0\nI - o Plano Nacional de Saneamento Básico (Plansab), elaborado pela União;\n\n99 0\nII - os planos regionais de saneamento básico, elaborados pela União nos termos do inciso II do art. 52 da Lei nº 11.445, de 2007;\n\n100 0\nIII - os planos regionais de saneamento básico, elaborados pelos titulares participantes de prestação de serviço regionalizada; e\n\n101 5\nIV - os planos municipais de saneamento básico elaborados pelos titulares.    \n\n102 1\n§ 1º O planejamento dos serviços públicos de saneamento básico atenderá ao princípio da solidariedade entre os entes da Federação, podendo desenvolver-se mediante cooperação federativa.  \n\n103 1\n§ 2º O plano regional poderá englobar apenas parte do território do Estado da Federação que o elaborar, nos termos do § 8º do art. 19 da Lei nº 11.445, de 2007.    \n\n104 2\n§ 3º No que se refere o § 2º do caput deste Decreto, para fins de monitoramento do plano regional, a geração de dados e informações deverá englobar a parcela territorial abrangida.    \n\n105 5\nArt. 24. A prestação de serviço público de saneamento básico observará plano aprovado pelo titular, que atenderá ao disposto no art. 19 da Lei nº 11.445, de 2007.\n\n106 2\n§ 1º O plano de saneamento básico, ou o eventual plano específico, poderá ser elaborado mediante apoio técnico ou financeiro prestado por outros entes da Federação, pelo prestador dos serviços ou por instituições universitárias ou de pesquisa científica, garantida a participação dos titulares dos serviços, dos órgãos governamentais, dos usuários, das entidades técnicas e de organizações da sociedade civil e de defesa do consumidor relacionadas ao setor saneamento, conforme art. 47 da Lei nº 11.445, de 2007.\n\n107 3\n§ 2º Os indicadores utilizados nos planos de saneamento básico devem ter como base os do Plansab, do Sistema Nacional de Informações em Saneamento Básico (Sinisa) e os definidos pela ANA nas normas de referência.\n\n108 4\n§ 3º Os planos de saneamento básico, no componente de resíduos sólidos urbanos, deverão conter prescrições para manejo dos resíduos da construção civil e de serviços de saúde.  \n\n109 2\n§ 4º Os planos de saneamento básico poderão contemplar todo o conteúdo mínimo dos planos municipais ou intermunicipais de gestão integrada de resíduos sólidos previsto no art. 19 da Lei nº 12.305, de 02 de agosto de 2010.\n\n110 3\nArt. 25. O processo de elaboração e revisão dos planos de saneamento básico deverá efetivar-se, de forma a garantir a ampla participação das comunidades, dos movimentos e das entidades da sociedade civil e deverá prever sua divulgação em conjunto com os estudos que os fundamentarem, observado o disposto no art. 51 da Lei nº 11.445, de 2007.\n\n111 9\nParágrafo único. Após 31 de dezembro de 2024, a existência de plano de saneamento básico com anuência do titular dos serviços será condição para o acesso aos recursos orçamentários da União ou aos recursos de financiamentos geridos ou administrados por órgão ou entidade da administração pública federal, quando destinados a serviços de saneamento básico.\n\n112 4\nArt. 26. Compete aos titulares de serviços públicos de saneamento básico:\n\n113 1\nI - manter seus planos atualizados e acessíveis em sítio eletrônico para consulta da sociedade civil, em conformidade com a Lei nº 12.527, de 18 de novembro de 2011, de Acesso à Informação;\n\n114 3\nII - comunicar à ANA a existência do plano; e\n\n115 11\nIII - disponibilizar ao Sinisa informações atualizadas sobre a existência e/ou contidas no plano, conforme métodos, procedimentos e periodicidade do referido sistema.\n\n116 2\nArt. 27. Para cumprir o determinado no § 1º do art. 17 da Lei nº 11.445, de 2007, o plano regional deve conter metas de abrangência regional.\n\n117 4\n§ 1º O plano regional de saneamento básico se sobreporá aos planos municipais nos componentes do saneamento básico abordados paralelamente;\n\n118 3\n§ 2º O plano regional poderá ser complementar ao plano municipal e vice-versa, em termos de componentes do saneamento básico abrangidos, contanto que, ao final, todos os componentes do saneamento básico sejam abrangidos nos diferentes planos.\n\n119 3\nArt. 28. Os Municípios com população inferior a 20.000 (vinte mil) habitantes poderão apresentar planos simplificados, com menor nível de detalhamento, conforme previsto no § 9º do art. 19 da Lei nº 11.445, de 2007, abrangendo, no mínimo:   \n\n120 1\nI - diagnóstico situacional, com foco no dimensionamento do déficit de acesso aos serviços de saneamento básico, com o estabelecimento de indicadores e nas variáveis ambientais que contribuem ou dificultam esse acesso;  \n\n121 0\nII - estabelecimento de metas de universalização do acesso aos serviços acompanhadas de metas intermediárias anuais;  \n\n122 2\nIII - programas, projetos, ações e investimentos necessários para atingir as metas estabelecidas, identificando possíveis fontes de financiamento;  \n\n123 1\nIV - ações para emergências e contingências; e\n\n124 0\nV - mecanismos de avaliação e monitoramento do plano.\n\n125 4\nArt. 29. O disposto no plano de saneamento básico é vinculante para o Poder Público que o elaborou e para os prestadores de serviço público de saneamento básico, conforme art. 19 da Lei nº 11.445, de 2007, observadas as demais disposições deste artigo.\n\n126 7\n§ 1º No caso de serviços prestados mediante delegação, eventuais divergências entre o plano de saneamento básico que foi usado como referência para a contratação e a realidade, verificadas após o início da prestação dos serviços, deverão ser consideradas na revisão contratual que vier a se proceder, assegurado o direito à manutenção do equilíbrio econômico-financeiro do contrato, se for o caso, em conformidade com as regras do edital e as normas da entidade reguladora.\n\n127 1\n§ 2º As alterações do plano de saneamento básico realizadas posteriormente à delegação dos serviços somente terão eficácia com relação ao delegatário depois de incluídas por meio de aditamento contratual, em comum acordo com a contratada e sempre mediante a preservação concomitante do equilíbrio econômico-financeiro.\n\n128 7\n§ 3º O plano deverá identificar as situações em que não haja capacidade de pagamento dos usuários e indicar solução para atingimento das metas previstas, inclusive as metas progressivas de qualidade dos efluentes.\n\nCAPÍTULO V\n\n\nDA REGULAÇÃO\n\n\nSeção I\n\n\nDa Função e dos Objetivos da Regulação\n129 1\nArt. 30. A regulação atenderá à função e aos objetivos dispostos, respectivamente, nos arts. 21 e 22 da Lei nº 11.445, de 2007.\n\nSeção II\n\n\nDas Normas de Regulação\n130 7\nArt. 31. Cada um dos serviços públicos de saneamento básico deverá ser regulado e pode possuir regulação concomitante ou específica.  \n\n131 5\nArt. 32. As normas de regulação dos serviços serão editadas:    \n\n132 0\nI - por legislação do titular, no que se refere:  \n\n133 2\na) aos direitos e obrigações dos usuários e prestadores dos serviços, bem como às penalidades a que estarão sujeitos; e\n\n134 1\nb) aos procedimentos e critérios para a atuação das entidades de regulação e de fiscalização;\n\n135 1\nII - por norma da entidade de regulação, no que se refere às dimensões técnica, econômica, financeira, contábil e social de prestação dos serviços, observado o disposto no art. 23 da Lei nº 11.445, de 2007.\n\n136 3\nArt. 33. Diante da ausência de regras contratuais na prestação direta pela Administração Pública, competirá ao ente regulador, através de norma específica, respeitadas as normas e legislação do titular sobre a matéria, e em consonância com as normas de referência emitidas pela ANA, disciplinar condições gerais para a regulação e fiscalização dos serviços, baseados em indicadores e metas de desempenho em conformidade com os planos de saneamento básico.    \n\n137 2\nArt. 34. As regras sancionatórias aplicáveis à prestação direta pela Administração Pública serão definidas pelo ente regulador, através de norma específica e em consonância com as normas de referência emitidas pela ANA.\n\nSeção III\n\n\nDos Órgãos e das Entidades de Regulação\n138 9\nArt. 35. As atividades administrativas de fiscalização e de regulação dos serviços de saneamento básico deverão ser realizadas por meio de entidade de natureza autárquica dotada de independência decisória e autonomia administrativa, orçamentária e financeira, podendo ser executadas pelo titular:    \n\n139 2\nI - diretamente, inclusive mediante consórcio público do qual participe; ou    \n\n140 5\nII - mediante delegação, por meio de convênio de cooperação, a órgão ou entidade de outro ente da Federação ou a consórcio público do qual não participe, instituído para gestão associada de serviços públicos, nos moldes dos §§ 1º e 1º-A do art. 23 da Lei nº 11.445, de 2007.\n\n141 1\n§ 1º Nos casos de prestação regionalizada dos serviços de saneamento básico, os titulares poderão adotar os mesmos critérios econômicos, sociais e técnicos da regulação em toda área de abrangência do conjunto de municípios, conforme art. 24 da Lei nº 11.445, de 2007.\n\n142 5\n§ 2º Quando da prestação regionalizada, as decisões sobre a modalidade de execução das atividades administrativas de fiscalização e regulação dos serviços, se direta ou delegada, deverão ser discutidas de forma colegiada, por meio da instância de governança da estrutura de prestação regionalizada, nos termos do art. 7º-A da Lei nº 13.089, de 12 de janeiro de 2015, do Estatuto da Metrópole. \n\n143 10\nArt. 36. Compete ao titular dos serviços públicos de saneamento básico definir a entidade responsável pela regulação e fiscalização dos serviços, conforme disposto no § 5º do art. 8º da Lei nº 11.445, de 2007.\n\n144 10\nParágrafo único. É permitida a atuação de mais de uma entidade reguladora no âmbito do município, exceto na hipótese dos componentes de abastecimento de água potável, esgotamento sanitário e manejo de águas pluviais, que são atividades complementares e interdependentes, observadas as estruturas de prestação regionalizada de serviços de saneamento básico. \n\n145 5\nArt. 37. Na hipótese em que houver mais de uma entidade reguladora dentro de uma mesma área de prestação regionalizada dos serviços, estas deverão celebrar termo de convênio/cooperação para uniformizar a regulação e a fiscalização dos serviços públicos cujas competências sejam-lhes comuns.    \n\n146 4\n§ 1º O termo a ser celebrado entre as entidades reguladoras a que se refere o caput deste Decreto deverá conter cláusulas que estabeleçam pelo menos:  \n\n147 1\nI - as normas relativas às dimensões técnica, econômica, financeira e social dos serviços prestados, incluindo as que disciplinem os contratos, que serão editadas conjuntamente;    \n\n148 1\nII - a estipulação conjunta de parâmetros, critérios, fórmulas, padrões ou indicadores de mensuração e aferição da qualidade dos serviços e do desempenho dos prestadores dos serviços;\n\n149 0\nIII - a delimitação das áreas e dos componentes dos serviços públicos de saneamento básico que serão objeto de fiscalização, direta ou indireta, por cada uma das entidades, de forma isolada ou comum, considerada a possibilidade da aplicação de sanções;\n\n150 0\nIV - os critérios para a definição da entidade reguladora competente para a solução das solicitações e reclamações recebidas dos usuários, assegurado o redirecionamento automático na hipótese em que a solicitação ou a reclamação for dirigida a entidade incompetente;    \n\n151 1\nV - a definição dos dados a serem requeridos dos prestadores dos serviços e a periodicidade de seus fornecimentos para fins de alimentação das bases de dados do sistema de informações e o acompanhamento da evolução da prestação dos serviços; e\n\n152 1\nVI - a forma de atuação conjunta para o acompanhamento das metas progressivas de expansão e de qualidade dos serviços e os respectivos prazos.\n\n153 3\n§ 2º Eventuais conflitos regulatórios resultantes da delegação de mais de uma entidade reguladora dentro de uma mesma área de prestação regionalizada dos serviços poderão ser submetidos a mediação ou arbitramento pela ANA, nos termos do disposto no § 5º do art. 4º-A da Lei nº 9.984, de 17 de julho de 2000.\n\nSeção IV\n\n\nDa Publicidade dos Atos de Regulação\n154 7\nArt. 38. A publicidade dos relatórios, estudos, decisões e instrumentos que se refiram à regulação dos serviços de saneamento básico deverá ser assegurada observado o disposto no art. 26 da Lei nº 11.445, de 2007.\n\nSeção V\n\n\nDa Verificação do Cumprimento dos Planos de Saneamento Básico\n155 4\nArt. 39. Incumbe à entidade reguladora e fiscalizadora dos serviços a verificação do cumprimento dos planos de saneamento básico por parte dos prestadores dos serviços, conforme disposto no parágrafo único do art. 20 da Lei nº 11.445, de 2007.\n\n156 3\n§ 1º O ciclo de verificação do cumprimento dos planos de saneamento básico por parte das entidades reguladoras deverá ser realizado, no mínimo, a cada dois anos, dando ampla publicidade aos relatórios gerados.    \n\n157 1\n§ 2º O relatório de verificação do cumprimento do plano de saneamento básico deverá ser encaminhado ao titular dos serviços e, quando se tratar de plano regional, à entidade de governança interfederativa.  \n\nCAPÍTULO VI\n\n\nDO CONTROLE SOCIAL\n158 8\nArt. 40. O controle social dos serviços públicos de saneamento básico deverá ser instituído pelo titular dos serviços mediante adoção de pelo menos um dos seguintes mecanismos, sem o prejuízo de outras formas complementares de controle:    \n\n159 0\nI - audiências públicas;    \n\n160 0\nII - consultas públicas;  \n\n161 0\nIII - conferências das cidades; ou\n\n162 4\nIV - órgãos colegiados de caráter consultivo na formulação da política de saneamento básico, bem como no seu planejamento e avaliação ? resguardados, em sua composição, os representantes mencionados nos incisos I a V do art. 47 da Lei nº 11.445, de 2007.\n\n163 4\n§ 1º As audiências públicas mencionadas no inciso I do caput deste Decreto devem se realizar de modo a possibilitar a participação da população, podendo ser realizadas de forma regionalizada.    \n\n164 3\n§ 2º As consultas públicas devem ser promovidas de modo a permitir ampla participação social, com críticas e sugestões às propostas do Poder Público, garantida a divulgação posterior de seus resultados e a adequada resposta às contribuições recebidas.\n\n165 2\n§ 3º É assegurado aos órgãos colegiados de controle social o acesso, mediante solicitação formal, a quaisquer documentos e informações produzidos por órgãos ou entidades de regulação ou de fiscalização, nos termos do art. 26 da Lei nº 11.455, de 2007, e considerando, ainda, o previsto na Lei nº 12.527, de 2011.\n\n166 10\n§ 4º É vedado o acesso aos recursos federais ou aos geridos ou administrados por órgão ou entidade da União, quando destinados a serviços de saneamento básico, àqueles responsáveis pelo pleito nos municípios cujos titulares de serviços públicos de saneamento básico que não tenham instituído, por meio de legislação específica, o controle social realizado por órgão colegiado, nos termos do inciso IV do caput deste Decreto.\n\n167 3\nArt. 41. Os Estados, a União e as estruturas de prestação regionalizadas poderão adotar os instrumentos de controle social previstos no art. 40 deste Decreto.\n\n168 0\nParágrafo único. A delegação do exercício de competências não prejudicará o controle social sobre as atividades delegadas ou a elas conexas.\n\nCAPÍTULO VII\n\n\nDA PRESTAÇÃO DOS SERVIÇOS\n\n\nSeção I\n\n\nDa Prestação Mediante Contrato\n169 9\nArt. 42.  Os contratos de prestação dos serviços públicos de saneamento básico deverão obedecer ao disposto nos arts. 10, 10-A, 10-B, 11, 11-A e 11-B da Lei nº 11.445, de 2007.\n\n170 11\nArt. 43. As minutas de edital e do contrato de concessão e os estudos de viabilidade econômico-financeira deverão ser avaliados previamente pela entidade de regulação competente antes de sua submissão à audiência e consulta pública de que trata o inciso IV do art. 11 da Lei nº 11.445, de 2007.\n\n171 8\nParágrafo único. A entidade reguladora, quando da avaliação dos documentos de que trata o caput, deverá se manifestar sobre as questões técnicas, econômicas e sociais de sua competência no prazo de 60 (sessenta) dias corridos após a comunicação oficial, podendo ser prorrogado por 30 (trinta) em caso de solicitação da entidade reguladora.\n\nSeção II\n\n\nDas Condições de Validade dos Contratos\n172 2\nArt. 44. Os contratos que tenham por objeto a prestação de serviço público de saneamento básico deverão seguir as condições de validade dispostas no art. 11 da Lei nº 11.445, de 2007.\n\n173 10\n§ 1º O estudo de viabilidade técnica e econômico-financeira para estruturação de processos de concessões dos serviços de saneamento básico poderá ser elaborado nos moldes estabelecidos por regulamento em ato do Ministro das Cidades. \n\n174 4\n§ 2º O disposto no caput deste Decreto não se aplica aos contratos celebrados com fundamento no inciso IV do art. 24 da Lei nº 8.666, de 1993, e do inciso VIII do art. 75 da Lei nº 14.133, de 2021, cujo objeto seja a prestação de qualquer dos serviços de saneamento básico.\n\nCAPÍTULO VIII\n\n\nDOS ASPECTOS ECONÔMICOS E FINANCEIROS\n\n\nSeção I\n\n\nDa Remuneração pelos Serviços\n175 8\nArt. 45. Os serviços públicos de saneamento básico terão a sustentabilidade econômico-financeira assegurada por meio de remuneração pela cobrança dos serviços, devendo ser observados o disposto nos arts. 29 a 41 da Lei nº 11.445, de 2007, para a instituição de tarifas, preços públicos, taxas e subsídios.\n\n176 14\nArt. 46. Poderão ser adotados subsídios tarifários e não tarifários para os usuários que não tenham capacidade de pagamento suficiente para cobrir o custo integral dos serviços, conforme disposto no § 2º do art. 29 da Lei nº 11.445, de 2007.\n\n177 5\n§ 1º Respeitadas as normas e a legislação do titular sobre a matéria, e em consonância com as normas de referência emitidas pela ANA, a cobrança pelos serviços voltada para a população de baixa renda deverá ser estabelecida por meio do emprego de tarifa social para os usuários incluídos na lista do Cadastro Único para Programas Sociais do Governo Federal (CadÚnico).\n\n178 5\n§ 2º Na falta da lista do Cadastro Único a que se refere o § 1º do caput deste Decreto, poderá ser utilizada lista oficial do Município contendo as famílias em situação de pobreza ou de extrema pobreza.\n\n179 3\nArt. 47. Nos termos do § 4º do art. 29 da Lei nº 11.445, de 2007, na hipótese de prestação de serviço público de saneamento básico sob regime de concessão, as tarifas e preços públicos serão arrecadados pelo prestador dos serviços diretamente do usuário, e essa arrecadação será facultativa em caso de taxas.\n\n180 2\n§ 1º O disposto no caput deste Decreto aplica-se:    \n\n181 0\nI ? às concessões de serviços públicos de saneamento básico regidas pela Lei nº 8.987, de 13 de fevereiro de 1995; e\n\n182 0\nII ? às concessões de serviços públicos de saneamento básico na modalidade patrocinada, regidas pela Lei nº 11.079, de 30 de dezembro de 2004.    \n\n183 0\n§ 2º Na hipótese de prestação dos serviços sob regime de concessão na modalidade administrativa, regida pela Lei nº 11.079, de 2004, é facultado ao titular a escolha pela modalidade de cobrança pelos serviços públicos de saneamento básico, incluindo taxas, tarifas e outros preços públicos.  \n\n184 1\nArt. 48. A ocorrência, magnitude e definição dos subsídios não tarifários deverá vincular-se ao benefício de usuários e localidades que não tenham capacidade de pagamento ou escala econômica suficiente para cobrir o custo integral dos serviços.    \n\n185 4\nParágrafo único. Na hipótese de introdução de novo instrumento de cobrança a partir da vigência deste Decreto, caso haja proposição de subsídios não tarifários, o titular dos serviços deverá apresentar ao ente regulador estudos que comprovem atendimento ao caput deste Decreto, observadas as normas de regulação editadas pela entidade reguladora.\n\n186 7\nArt. 49. O documento de cobrança relativo à remuneração pela prestação de serviço público de saneamento básico ao usuário final deverá:   \n\n187 1\nI - explicitar itens e custos dos serviços, de forma a permitir o seu controle direto pelo usuário final na forma do parágrafo único do art. 39 da Lei nº 11.445, de 2007; e  \n\n188 2\nII - conter informações mensais sobre a qualidade da água entregue aos consumidores, em cumprimento ao inciso I do art. 5º do Anexo do Decreto nº 5.440, de 4 de maio de 2005.  \n\nCAPÍTULO IX\n\n\nDA RELAÇÃO DOS SERVIÇOS PÚBLICOS DE SANEAMENTO BÁSICO COM OS RECURSOS HÍDRICOS\n189 4\nArt. 50. A utilização dos recursos hídricos deve observar o disposto no art. 4º da Lei nº 11.445, de 2007.\n\n190 0\nParágrafo único. A prestação de serviço público de saneamento básico deverá ser realizada com base no uso sustentável dos recursos hídricos.\n\n191 5\nArt. 51. O tratamento de esgotos deve ter nível suficiente para atender às normas de lançamento de efluentes, aos padrões das classes dos corpos hídrico e critérios e valores orientadores de qualidade do solo, na forma do § 2º do art. 44 da Lei nº 11.445, de 2007.\n\n192 4\nArt. 52. O Conselho Nacional de Meio Ambiente e o Conselho Nacional de Recursos Hídricos editarão, no âmbito de suas respectivas competências, normas para o cumprimento do disposto no art. 44 da Lei nº 11.445, de 2007, para a definição dos requisitos de eficácia e eficiência a fim de alcançar progressivamente os padrões estabelecidos pela legislação ambiental, e para o estabelecimento de metas progressivas de qualidade dos efluentes de unidades de tratamento de esgotos sanitários para que atenda aos padrões das classes dos corpos hídricos em que forem lançados.\n\n193 3\nParágrafo único. Os prestadores dos serviços deverão prestar informações sobre a eficácia e eficiência das unidades de tratamento de esgotos sanitários no Sinisa.\n\n194 1\nArt. 53. Na situação prevista no art. 46 da Lei nº 11.445, de 2007, a tarifa de contingência, caso adotada, incidirá, preferencialmente, sobre os consumidores que ultrapassarem os limites definidos no racionamento.    \n\nTÍTULO III\n\n\nDA POLÍTICA FEDERAL DE SANEAMENTO BÁSICO\n\n\nCAPÍTULO I\n\n\nDAS DIRETRIZES E DOS OBJETIVOS\n195 3\nArt. 54. A Política Federal de Saneamento Básico é o conjunto de planos, programas, projetos e ações promovidos por órgãos e entidades federais, isoladamente ou em cooperação com outros entes da Federação, ou com particulares, de forma a cumprir com as diretrizes e os objetivos definidos nos arts. 48 e 49 da Lei nº 11.445, de 2007.\n\nCAPÍTULO II\n\n\nDOS PLANOS DE SANEAMENTO BÁSICO DA UNIÃO\n\n\n Seção I\n\n\nDas Disposições Gerais\n196 3\nArt. 55. A União elaborará, sob a coordenação do Ministério das Cidades:  \n\n197 0\nI - o Plano Nacional de Saneamento Básico - Plansab; e  \n\n198 0\nII ? os planos regionais de saneamento básico, elaborados e executados em articulação com os Estados, Distrito Federal e Municípios envolvidos para as regiões integradas de desenvolvimento econômico ou nas que haja a participação de órgão ou entidade federal na prestação de serviço público de saneamento básico.\n\n199 1\n§ 1º Os planos mencionados no caput deste Decreto:  \n\n200 0\nI - serão elaborados sempre com horizonte de vinte anos;  \n\n201 0\nII - serão avaliados anualmente;  \n\n202 0\nIII - serão revisados a cada quatro anos, até o final do primeiro trimestre do ano de elaboração do plano plurianual da União; e    \n\n203 5\nIV - deverão ser compatíveis com as disposições dos planos de recursos hídricos, inclusive o Plano Nacional de Recursos Hídricos e planos de bacias.    \n\n204 0\n§ 2º Os órgãos e entidades federais cooperarão com os titulares ou consórcios por eles constituídos na elaboração dos planos de saneamento básico.\n\n205 0\n§ 3º Excepcionalmente, o período de revisão do Plansab poderá ser ajustado em função da ocorrência dos censos demográficos do IBGE, para inclusão e aproveitamento de seus dados.\n\nSeção II\n\n\nDo Plano Nacional de Saneamento Básico (Plansab)\n206 3\nArt. 56. O Plansab será elaborado e revisado mediante procedimento com as seguintes fases:    \n\n207 0\nI - diagnóstico;  \n\n208 0\nII - formulação de proposta;  \n\n209 0\nIII - divulgação e debates;  \n\n210 5\nIV - apreciação pelos Conselhos Nacionais de Saúde, Meio Ambiente, Recursos Hídricos;    \n\n211 0\nV - apreciação e deliberação pelo Comitê Interministerial do Saneamento Básico (Cisb);    \n\n212 0\nVI - encaminhamento do decreto de aprovação do Plano ou de sua revisão para publicação, nos termos da legislação; e  \n\n213 1\nVII - avaliação dos resultados e impactos de sua implementação. \n\n214 2\nArt. 57. A proposta de plano ou de sua revisão deverá ser divulgada e debatida por meio de audiências públicas ou de consulta pública, e dos conselhos nacionais, além de outros meios à disposição do poder público.  \n\n215 1\n§ 1° A realização das audiências públicas e da consulta pública será disciplinada por instrução do Ministério das Cidades.\n\n216 4\n§ 2° A apreciação pelos conselhos nacionais será simultânea, e deverá ser realizada no prazo máximo de sessenta dias corridos dias a partir do seu recebimento oficial, ao fim dos quais será considerada concluída. \n\n217 0\n§ 3° Os resultados da consulta pública, das audiências públicas e da apreciação pelos conselhos nacionais deverão ser publicados integralmente na internet.  \n\n218 0\n§ 4° As alterações sugeridas poderão ser incorporadas à proposta, ressalvados os casos que comprometam a coerência e viabilidade técnica.  \n\n219 4\n§ 5° O Conselho das Cidades poderá solicitar a proposta para apreciação observado o prazo disposto no §2° do caput deste Decreto.\n\n220 2\n§ 6º Decorrido o prazo mencionado no §2° do caput deste Decreto, a proposta será submetida ao Cisb para apreciação e deliberação.  \n\n221 0\nArt. 58. Após apreciação e deliberação pelo Cisb, a proposta de decreto será encaminhada nos termos da legislação.  \n\n222 0\nArt. 59. O Plansab deverá ser avaliado anualmente pelo Ministério das Cidades em relação ao cumprimento dos objetivos e metas estabelecidos, dos resultados esperados e dos impactos verificados.\n\n223 1\n§ 1º A avaliação a que se refere o caput deste Decreto deverá ser feita com base nos indicadores de monitoramento, de resultado e de impacto previstos nos próprios planos.  \n\n224 0\n§ 2º A avaliação integrará o diagnóstico e servirá de base para o processo de formulação de proposta de plano para o período subsequente.\n\nSeção III\n\n\nDos Planos Regionais de Responsabilidade da União\n225 0\nArt. 60.  A União elaborará, em articulação com os Estados, Distrito Federal e Municípios envolvidos, os planos regionais de saneamento básico para:   \n\n226 0\nI - as regiões integradas de desenvolvimento econômico; e  \n\n227 0\nII - as regiões em que haja a participação de órgão ou entidade federal na prestação de serviço público de saneamento básico.    \n\n228 0\n§ 1º Os planos regionais de saneamento básico de responsabilidade da União atenderão, no que couber, aos mesmos procedimentos previstos para o Plansab, conforme disciplinado no art. 56 deste Decreto.\n\n229 1\n§ 2º A proposta de plano regional de saneamento básico será aprovada por todos os entes da Federação diretamente envolvidos, após prévia oitiva de seus respectivos conselhos de meio ambiente, de saúde e de recursos hídricos. \n\nCAPÍTULO III\n\n\nDO SISTEMA NACIONAL DE INFORMAÇÕES EM SANEAMENTO BÁSICO - SINISA\n230 0\nArt. 61. São objetivos do Sinisa aqueles dispostos no art. 53 da Lei nº 11.445, de 2007.\n\n231 1\nArt. 62. São objetivos específicos do Sinisa:\n\n232 2\nI - auxiliar no planejamento e execução das políticas públicas de saneamento básico, urbana e rural, permitindo a identificação, quantificação, qualificação, organização e orientação das ações (públicas e privadas) da prestação dos serviços de forma adequada;\n\n233 1\nII - subsidiar a aplicação de recursos, apresentando a situação do saneamento básico nos municípios brasileiros;\n\n234 0\nIII - subsidiar a avaliação de desempenho da prestação dos serviços, possibilitando a comparação entre os dados dos diversos prestadores dos serviços;\n\n235 1\nIV - contribuir para o aperfeiçoamento da gestão dos serviços de saneamento básico, a partir da avaliação dos níveis de eficiência e eficácia;  \n\n236 0\nV - assistir às atividades regulatórias e de fiscalização, com dados que subsidiam a elaboração de normas e metodologia de cálculo de indicadores;\n\n237 0\nVI - subsidiar o controle social, permitindo aos usuários acesso facilitado ao conjunto de dados de saneamento básico no país; e\n\n238 3\nVII - possibilitar o monitoramento e a avaliação dos resultados dos planos e das ações e serviços de saneamento básico.\n\n239 6\n§ 1º O Sinisa poderá incorporar indicadores de monitoramento, de resultados e de impacto integrantes do Plansab e dos planos regionais, de que trata o art. 55 deste Decreto.\n\n240 0\n§ 2º O Sinisa deve incorporar e implementar progressivamente informações e indicadores para as áreas urbana e rural.\n\n241 0\n§ 3º Nos termos do § 7º do art. 53 da Lei nº 11.455, de 2007, os titulares, os prestadores de serviço público de saneamento básico e as entidades reguladoras fornecerão as informações a que lhe competem, conforme critérios, métodos e periodicidade estabelecidos pelo Sinisa.\n\n242 3\nArt. 63. Para cumprimento dos objetivos do Sinisa, o Ministério das Cidades deverá:  \n\n243 0\nI - manter a base de dados atualizada na internet, com acesso público e gratuito, possibilitando consulta à série histórica das informações coletadas e indicadores gerados pelo sistema;  \n\n244 1\nII - coletar anualmente dados dos titulares, prestadores ou entidades reguladoras dos serviços públicos de saneamento básico; e\n\n245 2\nIII - permitir visualização às entidades reguladoras das informações preenchidas pelos prestadores dos serviços regulados, durante o período de coleta de informações até a publicação anual dos dados.\n\n246 2\n§ 1º As normas, as portarias, os planos e os demais instrumentos regulatórios para o setor saneamento básico deverão ser fundamentados e utilizar, prioritariamente, a base de dados do Sinisa.  \n\n247 0\n§ 2º A implantação do Sinisa poderá se dar de forma progressiva, por módulos, de acordo com a evolução do sistema.\n\n248 2\n§ 3º O Sinisa poderá coletar dados de outras fontes além das mencionados no inciso II do caput deste Decreto.\n\n249 2\nArt. 64. As entidades reguladoras deverão auditar as informações fornecidas ao Sinisa pelos prestadores dos serviços por elas regulados, de acordo com mecanismo sistemático de auditoria definido em ato do Ministro das Cidades, nos termos do § 6º do art. 53 da Lei nº 11.445, de 2007.\n\n250 0\n§ 1º A auditoria dos dados do Sinisa deverá ocorrer em todos os anos de referência e poderá adotar soluções graduais e progressivas para sua implementação.\n\n251 1\n§ 2º A auditoria dos dados do Sinisa poderá ser realizada posteriormente à publicação dos dados pelo Sinisa nos primeiros 5 (cinco) anos após a publicação do presente Decreto.\n\n252 1\n§ 3º A partir do sexto ano posterior à publicação do presente Decreto a auditoria dos dados deverá ser feita previamente à publicação dos dados pelo Sinisa.\n\n253 1\n§ 4º A auditoria dos dados deverá ser feita para cada município operado pelo prestador dos serviços e, quando a prestação dos serviços for regionalizada, também para o bloco regional.\n\n254 3\n§ 5º Para fins da auditoria mencionada no caput deste Decreto, nos termos do art. 25 da Lei nº 11.445, de 2007, os prestadores públicos e privados de serviço público de saneamento básico deverão permitir ao titular ou entidade reguladora o acesso, quando solicitado, aos equipamentos, instalações e registros contábeis, financeiros, administrativos, de pessoal, comercial ou quaisquer outras informações de uso na operação, administração ou manutenção dos sistemas de saneamento básico, mesmo que o prestador já possua auditoria interna ou externa.\n\n255 0\n§ 6º Toda e qualquer informação cedida pelo prestador dos serviços para efeitos de auditoria devem estar resguardadas de divulgação pelos titulares e entidades reguladoras por meio de termo de confidencialidade, a fim de cumprir o instituto legal do segredo empresarial, industrial ou comercial, além dos dispositivos previstos na Lei Geral de Proteção a Dados, instituída pela Lei nº 13.709, de 14 de agosto de 2018.\n\n256 0\n§ 7º A entidade reguladora deverá dar ampla publicidade ao resultado da auditoria, informando o resultado para cada informação e indicador auditados.\n\n257 2\nArt. 65. Será disponibilizado anualmente uma Certidão de Regularidade ao Sinisa, sempre que os dados forem fornecidos e auditados dentro do prazo estabelecido no calendário anual do Sinisa.\n\n258 0\n§ 1º Na ocorrência de informações inconsistentes não justificadas no preenchimento dos formulários e esgotadas as possibilidades de revisão, conforme critérios, métodos e periodicidade estabelecidos pelo Ministério das Cidades, haverá o cancelamento dos respectivos formulários.\n\n259 1\n§ 2º Ocorrendo o cancelamento mencionado no § 1º do caput deste Decreto, o prestador dos serviços e o titular tornam-se inadimplentes com o fornecimento dos dados no município, na modalidade e no ano de referência a que se refere o cancelamento. \n\n260 1\n§ 3º Quando se tratar de informações fornecidas pela entidade reguladora, ocorrendo o cancelamento mencionado no § 1º do caput deste Decreto, a entidade reguladora e o titular tornam-se inadimplentes com o fornecimento dos dados no município, na modalidade e no ano de referência a que se refere o cancelamento. \n\n261 2\n§ 4º Os titulares e prestadores públicos e privados dos serviços públicos de saneamento básico que não fornecerem dados para auditoria das informações do Sinisa ficarão inadimplentes na modalidade e no ano de referência.\n\n262 2\n§ 5º As entidades reguladoras que não realizarem a auditoria dos dados do Sinisa ficarão inadimplentes no ano de referência.\n\n263 0\n§ 6º A adimplência dos prestadores dos serviços e entidades reguladoras é extensiva aos municípios por eles operados e regulados, cujos dados tenham sido fornecidos e auditados.\n\n264 1\n§ 7º O disposto no § 2º do caput deste Decreto passará a vigorar a partir do sexto ano posterior à publicação do presente Decreto.\n\nCAPÍTULO IV\n\n\nDO APOIO DA UNIÃO À IMPLANTAÇÃO DE SISTEMAS ALTERNATIVOS E DESCENTRALIZADOS DE SANEAMENTO BÁSICO\n265 5\nArt. 66. A União poderá apoiar a implementação de soluções alternativas e descentralizadas, individual ou coletiva, de saneamento básico, para fins de auxiliar os entes federativos subnacionais no cumprimento das metas de universalização previstas no art. 11-B da Lei nº 11.445, de 2007.\n\n266 12\nArt. 67. A União deverá elaborar diretrizes para orientar a elaboração de estudos e implantação de infraestrutura em áreas rurais, levando-se em consideração os aspectos relacionados à disponibilidade hídrica, densidade populacional, viabilidade técnica e disponibilidade de serviço público de saneamento básico.\n\nCAPÍTULO V\n\n\nDAS DISPOSIÇÕES FINAIS\n267 6\nArt. 68. O Poder Executivo da União deverá regulamentar, no prazo de 01 (um) ano a partir da publicação deste Decreto, o reuso de efluente sanitário tratado e o uso de água de chuva de forma a atender o disposto na Lei nº 11.445, de 2007.\n\n268 1\nArt. 69. Fica revogado o Decreto nº 7.217, de 21 de junho de 2010.\n\n269 0\nArt. 70. Este Decreto entra em vigor na data de sua publicação. \n\n270 25\nOBS: CONTRIBUIÇÕES ADICIONAIS - USE ESTE ESPAÇO"
}